import React from 'react'

function About() {
    return (
        <div className="content">
      <div className="cel">
            <h2 className="cel_main">Цель</h2>
            <p>Производство конкурентоспособной мукомольной и комбикормовой продукции, занимающей лидирующее положение на новых рынках сбыта и гарантирующая устойчивую прибыль.<br />

ОАО «Лидахлебопродукт» постоянно растет и развивается благодаря внедрению современных технологий.</p>
          </div>
          <div className="cel">
            <h2>Миссия</h2>
            <div className="categories_2">
            <ul>
              <li>
                Удовлетворение потребностей заинтересованных сторон
              </li>
              <li>
                Повышение конкурентоспособности выпускаемой продукции
              </li>
              <li>
                Содействие в экономическом и социальном развитии региона, повышении качества жизни его населения и благополучия сотрудников.
              </li>
            </ul>
          </div>
          <div>
              <h2 className="brend">Бренд «Лидская мука» знают <span > 70,94%</span> белорусов<br />
<i>По версии Премии «Народная марка»</i></h2>
            </div>
          </div>
        </div>
    )
}

export default About;
